[
	{
		"id": "exercise1",
		"exercise": "Лягушка",
		"poem": "Вот понравится лягушкам,\nТянем губы прямо к ушкам.\nПотяну, и перестану\nИ не сколько не устану.",
		"goal": "Выработать умение удерживать губы в улыбке, обнажая нижние и верхние передние зубы.",
		"description": "Улыбнуться так, чтобы были видны передние верхние и нижние зубы. (Чтобы показать ребенку, как это сделать, надо про себя произносить звук и).",
		"image": "./assets/artikul/Лягушка.jpg"
	},
	{
		"id": "exercise2",
		"exercise": "Слон",
		"poem": "Я слегка прикрою рот,\nГубы – «хоботом» вперед.\nДалеко я их тяну,\nКак при долгом звуке: у-у-у.",
		"goal": "Вырабатывать движение губ вперед, укреплять мышцы губ, их подвижность.",
		"description": "Вытянуть сомкнутые губы вперёд «трубочкой». Удерживать их в таком положении под счёт от 1 до 5-10.",
		"image": "./assets/artikul/Slon.jpg"
	},
	{
		"id": "exercise3",
		"exercise": "Лопаточка",
		"poem": "Язык лопаткой положи,\nИ под счет его держи:\nРаз, два, три, четыре, пять!\nЯзык надо расслаблять!",
		"goal": "Вырабатывать умение удерживать язык в спокойном, расслабленном положении.",
		"description": "Улыбнуться, приоткрыть рот, положить широкий передний край языка на нижнюю губу. Удерживать его в таком положении под счёт от одного до пяти – десяти.",
		"image": "./assets/artikul/Lopat.jpg"
	},
	{
		"id": "exercise4",
		"exercise": "Игла",
		"poem": "Улыбаюсь: вот шутник –\nУзким – узким стал язык.\nМеж зубами, как сучок,\nВылез длинный язычок.",
		"goal": "Научиться делать язык узким и удерживать его в таком положении.",
		"description": "Открыть рот, язык высунуть как можно чаще, напрячь его, сделать узким и удерживать в таком положении под счёт от 1 до 5-10.",
		"image": "./assets/artikul/Igla.jpg"
	},
	{
		"id": "exercise5",
		"exercise": "Часики",
		"poem": "Тик – так, тик – так.\nХодят часики вот так!\nКак так? Вот так:\nТик – так, тик – так!",
		"goal": "Выработать умение двигать язык к уголкам рта: вправо – влево.",
		"description": "Улыбнуться, показать зубы, отклонить высунутый язык вправо, затем влево. Чередовать движения под счёт или читая стихотворение для этого упражнения.",
		"image": "./assets/artikul/Watch.jpg"
	},
	{
		"id": "exercise6",
		"exercise": "Чашечка",
		"poem": "Улыбаюсь, рот открыт:\nТам язык уже стоит.\nК зубкам подняты края –\nВот и «чашечка» моя.",
		"goal": "научиться удерживать язык в форме чашечки наверху, у верхних зубов. Укреплять мускулатуру языка.",
		"description": "Улыбнуться, открыть рот и установить язык наверху в форме чашечки.",
		"image": "./assets/artikul/Cup.jpg"
	},
	{
		"id": "exercise7",
		"exercise": "Горка",
		"poem": "Улыбаюсь, рот открыт –\nТам язык лежит, свернувшись.\nВ зубы нижние уткнувшись,\nГорку нам изобразит.",
		"goal": "Научиться удерживать язык в положении, необходимом для произношения свистящих звуков. Развивать мускулатуру языка, укреплять кончик языка.",
		"description": "Улыбнуться, приоткрыть рот, кончик языка поставить за нижние зубы, широкий язык установить «горкой». Удерживать в таком положении под счёт от 1 до 5-10.",
		"image": "./assets/artikul/gorka.jpg"
	},
	{
		"id": "exercise8",
		"exercise": "Качели",
		"poem": "«Чашкой» вверх\nИ «горкой» вниз\nГнется мой язык –\nАртист!",
		"goal": "Вырабатывать умение быстро менять положение языка, развивать его гибкость, подвижность. Развивать гибкость и подвижность кончика языка.",
		"description": "Улыбнуться, показать зубы, приоткрыть рот, положить широкий язык за нижние зубы (с внутренней стороны, удерживать в таком положении 3-5 секунд. Потом поднять широкий язык за верхние зубы (с внутренней стороны) и удерживать 3-5 секунд. Так, поочерёдно, менять положение языка 4-6 раз.",
		"image": "./assets/artikul/Kacheli.jpg"
	},
	{
		"id": "exercise9",
		"exercise": "Маляр",
		"poem": "Язык – как кисточка моя,\nИ ею нёбо крашу я.",
		"goal": "Укреплять мышцы языка и развивать его подвижность.",
		"description": "Улыбнуться, открыть рот и «покрасить» кончиком языка твёрдое нёбо («потолок», делая движения языком вперёд-назад.",
		"image": "./assets/artikul/Malyar.jpg"
	},
	{
		"id": "exercise10",
		"exercise": "Вкусное варенье",
		"goal": "Вырабатывать движение широкой передней части языка вверх и положение языка, близкое к форме чашечки, которое он принимает при произнесении звука ш.",
		"description": "Слегка приоткрыть рот и широким краем языка облизать нижнюю губу, делать языком сверху вниз, но не из стороны в сторону.",
		"image": "./assets/artikul/varen.jpg"
	},
	{
		"id": "exercise11",
		"exercise": "Месим тесто",
		"goal": "Расслаблять мышцы языка путем самомассажа (пошлёпывания губами). Научиться удерживать язык распластанным, широким.",
		"description": "Улыбнуться, приоткрыть рот, спокойно положить на нижнюю губу и, пошлёпать его губами, произносить: «па - па - па».",
		"image": "./assets/artikul/testo.jpg"
	},
	{
		"id": "exercise12",
		"exercise": "Заборчик",
		"goal": "Научить ребенка удерживать губы в улыбке, обнажая верхние и нижние зубы.",
		"description": "Улыбнуться без напряжения, чтобы были видны передние верхние и нижние зубы. Удерживать 5-10 секунд. Следить, чтобы при улыбке губы не подворачивались внутрь.",
		"image": "./assets/artikul/zabor.jpg"
	},
	{
		"id": "exercise13",
		"exercise": "Индюк",
		"poem": "Широко открыт мой рот,\nЯзычок – назад – вперед.\nЛижет «чашечкой» губу\nИ «болбочет» на бегу.",
		"goal": "Отрабатывать подъем языка и подвижность кончика языка.",
		"description": "Приоткрыть рот, положить язык на верхнюю губу и производить движения кончиком языка по верхней губе вперёд и назад, стараясь не отрывать язык от губы, как бы поглаживая её.",
		"image": "./assets/artikul/induk.jpg"
	},
	{
		"id": "exercise14",
		"exercise": "Орешек",
		"goal": "Упражнение развивает произвольные движения языка, укрепляет мускулатуру языка и щёк.",
		"description": "Язык поочередно упирают то в одну, то в другую щеку, задерживаясь в каждом положении на 3-5 секунд.",
		"image": "./assets/artikul/nuts.jpg"
	},
	{
		"id": "exercise15",
		"exercise": "Почистим зубы",
		"goal": "Укрепление зубов и мышц губ.",
		"description": "Улыбнуться, приоткрыть рот, показать зубы и широким языком провести с наружной стороны верхних зубов, имитируя чистящие движения зубной щетки. Также чистим и нижние зубы. Выполнять каждое упражнение по 3-5 раз.",
		"image": "./assets/artikul/pasta.jpg"
	},
	{
		"id": "exercise16",
		"exercise": "Лошадка",
		"poem": "Рот широко открываю,\nК нёбу язык прижимаю.\nПрыгает вниз язычок.\nИ раздается щелчок.",
		"goal": "Отрабатывать подъём языка, подготавливать его к выработке вибрации, растягивать подъязычную связку (уздечку). Укреплять мышцы языка.",
		"description": "Улыбнуться, открыть рот и пощёлкать кончиком языка («лошадка цокает копытами»).",
		"image": "./assets/artikul/hors.jpg"
	},
	{
		"id": "exercise17",
		"exercise": "Грибочек",
		"poem": "Широко открою рот,\nБудто щелкну я вот-вот.\nПрисосу язык на нёбо,\nЧелюсть вниз – и вся учеба.",
		"goal": "Отрабатывать умение удерживать язык наверху в положении, необходимом для звука «р». Укреплять мышцы языка, растягивать подъязычную связку (уздечку).",
		"description": "Улыбнуться, приоткрыть рот, присосать язык к нёбу, открывать и закрывать рот.",
		"image": "./assets/artikul/grib.jpg"
	},
  {
		"id": "exercise18",
		"exercise": "Гармошка",
		"poem": "Присосу язык на нёбо,\nА теперь смотрите в оба:\nХодит челюсть вверх и вниз –\nУ нее такой круиз.",
		"goal": "Развивать подвижность языка, укреплять кончик языка. Отрабатывать подъем языка.",
		"description": "Улыбнуться, открыть рот (видны верхние и нижние зубы) и широким язычком «почистить» верхние зубы с внутренней стороны, делая движения из стороны в сторону.",
		"image": "./assets/artikul/garmoshka.jpg"
	},
	{
		"id": "exercise19",
		"exercise": "Дятел",
		"poem": "За зубами в бугорок\nБьёт широкий язычок.",
		"goal": "Отрабатывать подвижность языка и подготавливать его к вибрации, необходимой для звука «р». Укреплять мышцы языка (особенно кончика языка).",
		"description": "Улыбнуться, открыть рот и постучать кончиком языка за верхними зубами, звонко, отчётливо и многократно повторяя: «д-д-д».",
		"image": "./assets/artikul/dytel.jpg"
	}
]
