[
	{
		"id": "exercise1",
		"exercise": "Качели",
		"description": "Ребенку, находящемуся в положении лежа, кладут на живот в области диафрагмы легкую игрушку. Вдох и выдох – через нос. Взрослый произносит рифмовку: Качели вверх (вдох), Качели вниз (выдох), Крепче ты, дружок, держись.",
		"image": "./assets/dyhany/Качели.jpg"
	},
	{
		"id": "exercise2",
		"exercise": "Дерево на ветру",
		"description": "Сидя на полу, скрестив ноги (варианты: сидя на коленях или на пятках, ноги вместе). Спина прямая. Поднимать руки вверх над головой с вдохом и опускать вниз, на пол перед собой с выдохом, немного сгибаясь при этом в туловище, будто гнется дерево.",
		"image": "./assets/dyhany/Дерево.jpg"
	},
	{
		"id": "exercise3",
		"exercise": "Дровосек",
		"description": "Встаньте прямо, ноги чуть шире плеч. На вдохе сложите руки топориком и поднимите их вверх. Резко, словно под тяжестью топора, вытянутые руки на выдохе опустите вниз, корпус наклоните, позволяя рукам 'прорубить' пространство между ногами. Произнесите 'бах'. Повторите с ребенком шесть-восемь раз.",
		"image": "./assets/dyhany/Дровосек.jpg"
	},
	{
		"id": "exercise4",
		"exercise": "Сердитый ежик",
		"description": "Встаньте, ноги на ширине плеч. Представьте, как ежик во время опасности сворачивается в клубок. Наклонитесь как можно ниже, не отрывая пятки от пола, обхватите руками грудь, голову опустите, произнеся на выдохе 'п-ф-ф' - звук, издаваемый сердитым ежиком, затем 'ф-р-р' - а это уже довольный ежик. Повторите с ребенком три-пять раз.",
		"image": "./assets/dyhany/Ёжик.jpg"
	},
	{
		"id": "exercise5",
		"exercise": "Надуй шарик",
		"description": "Ребёнок сидит или стоит. 'Надувая шарик' широко разводит руки в стороны и глубоко вдыхает, затем медленно сводит руки, соединяя ладони перед грудью и выдувает воздух – ффф. 'Шарик лопнул' - хлопнуть в ладоши, 'из шарика выходит воздух' - ребенок произносит: 'шшш', вытягивая губы хоботком, опуская руки и оседая, как шарик, из которого выпустили воздух.",
		"image": "./assets/dyhany/Шарик.jpg"
	},
	{
		"id": "exercise6",
		"exercise": "Листопад",
		"description": "Вырезать из цветной бумаги различные осенние листья и объяснить ребенку, что такое листопад. Предложить ребенку подуть на листья, так, чтобы они полетели. Попутно можно рассказать, какие листочки с какого дерева упали.",
		"image": "./assets/dyhany/Листья.jpg"
	},
	{
		"id": "exercise7",
		"exercise": "Жук",
		"description": "Малыш стоит или сидит, скрестив руки на груди. Разводит руки в стороны, поднимает голову – вдох, скрещивает руки на груди, опускает голову – выдох: 'жу-у-у - сказал крылатый жук, посижу и пожужжу'.",
		"image": "./assets/dyhany/Жук.jpg"
	},
	{
		"id": "exercise8",
		"exercise": "Петушок",
		"description": "Встать прямо, ноги врозь, руки опустить. Поднять руки в стороны(вдох), а затем хлопнуть ими по бедрам (выдох), произносить «ку-ка-ре-ку».",
		"image": "./assets/dyhany/Изображение WhatsApp 2024-05-01 в 23.02.29_9725e05a.jpg"
	}
]
